Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# SettingsDataDescriptionTextBlock.Text
source: Manage local data storage
bg_bg: Управлявайте локалното съхранение
bn_bd: লোকাল ডেটা স্টোরেজ পরিচালনা করুন
ca_es: Gestiona l'emmagatzematge local de dades
cs_cz: Spravovat místní úložiště dat
da_dk: Administrer lokal datalagring
el_gr: Διαχείριση τοπικής αποθήκευσης δεδομένων
es_es: Gestiona el almacenamiento local de datos
et_ee: Halda kohalike andmete salvestust
fi_fi: Hallitse paikallista tallennusta
fr_fr: Gérer le stockage local des données
ga_ie: Bainistigh stóráil sonraí áitiúil
he_il: נהל אחסון נתונים מקומי
hi_in: स्थानीय डेटा स्टोरेज प्रबंधित करें
hr_hr: Upravljajte lokalnom pohranom podataka
hu_hu: Helyi adattárolás kezelése
id_id: Kelola penyimpanan data lokal
it_it: Gestisci archiviazione dati locale
ja_jp: ローカルデータ保存を管理
ko_kr: 로컬 데이터 저장소 관리
lt_lt: Tvarkykite vietinę duomenų saugyklą
lv_lv: Pārvaldīt lokālo datu glabāšanu
mt_mt: Immaniġġja l-ħażna lokali tad-dejta
nb_no: Administrer lokal datalagring
pa_pk: لوکل ڈیٹا اسٹوریج مینیج کرو
pl_pl: Zarządzaj lokalnym magazynem danych
pt_pt: Gerir armazenamento local de dados
ro_ro: Gestionează stocarea locală a datelor
ru_ru: Управление локальными данными
sk_sk: Správa lokálneho úložiska dát
sl_si: Upravljajte lokalno hrambo podatkov
sr_latn_rs: Upravljajte lokalnim skladištem podataka
sv_se: Hantera lokal datalagring
th_th: จัดการพื้นที่จัดเก็บข้อมูลในเครื่อง
tr_tr: Yerel veri depolamayı yönetin
uk_ua: Керування локальним сховищем даних
vi_vn: Quản lý lưu trữ dữ liệu cục bộ
zh_tw: 管理本機資料儲存

# DefaultSortAlphabeticalComboBoxItem.Content
source: Alphabetical (A-Z)
bg_bg: Азбучно (A-Z)
bn_bd: বর্ণানুক্রমিক (A-Z)
ca_es: Alfabètic (A-Z)
cs_cz: Abecedně (A-Z)
da_dk: Alfabetisk (A-Å)
el_gr: Αλφαβητικά (A-Z)
es_es: Alfabético (A-Z)
et_ee: Tähestikuline (A-Z)
fi_fi: Aakkosjärjestys (A-Ö)
fr_fr: Alphabétique (A-Z)
ga_ie: Aibítre (A-Z)
he_il: אלפביתי (A-Z)
hi_in: वर्णक्रम (A-Z)
hr_hr: Abecedno (A-Z)
hu_hu: Betűrendben (A-Z)
id_id: Alfabet (A-Z)
it_it: Alfabetico (A-Z)
ja_jp: アルファベット (A-Z)
ko_kr: 알파벳순 (A-Z)
lt_lt: Abėcėlės tvarka (A-Z)
lv_lv: Alfabētiski (A-Z)
mt_mt: Alfabetiku (A-Z)
nb_no: Alfabetisk (A-Å)
pa_pk: حروف تہجی (A-Z)
pl_pl: Alfabetycznie (A-Z)
pt_pt: Alfabético (A-Z)
ro_ro: Alfabetic (A-Z)
ru_ru: По алфавиту (А-Я)
sk_sk: Abecedne (A-Z)
sl_si: Abecedno (A-Z)
sr_latn_rs: Abecedno (A-Z)
sv_se: Alfabetisk (A-Ö)
th_th: ตามตัวอักษร (A-Z)
tr_tr: Alfabetik (A-Z)
uk_ua: За абеткою (A-Z)
vi_vn: Theo chữ cái (A-Z)
zh_tw: 字母順序 (A-Z)

# IconTextBlock.Text
source: Icon
bg_bg: Икона
bn_bd: আইকন
ca_es: Icona
cs_cz: Ikona
da_dk: Ikon
el_gr: Εικονίδιο
es_es: Icono
et_ee: Ikoon
fi_fi: Kuvake
fr_fr: Icône
ga_ie: Deilbhín
he_il: סמל
hi_in: आइकन
hr_hr: Ikona
hu_hu: Ikon
id_id: Ikon
it_it: Icona
ja_jp: アイコン
ko_kr: 아이콘
lt_lt: Piktograma
lv_lv: Ikona
mt_mt: Ikona
nb_no: Ikon
pa_pk: آئیکن
pl_pl: Ikona
pt_pt: Ícone
ro_ro: Pictogramă
ru_ru: Иконка
sk_sk: Ikona
sl_si: Ikona
sr_latn_rs: Ikonica
sv_se: Ikon
th_th: ไอคอน
tr_tr: Simge
uk_ua: Значок
vi_vn: Biểu tượng
zh_tw: 圖示

# OnboardingSignInDescriptionBlock.Text
source: Sign in with your Google account to sync your tasks across all your devices
bg_bg: Влезте с Google акаунт, за да синхронизирате задачите на всички устройства
bn_bd: সব ডিভাইসে টাস্ক সিঙ্ক করতে আপনার Google অ্যাকাউন্ট দিয়ে সাইন ইন করুন
ca_es: Inicia sessió amb el teu compte de Google per sincronitzar les teves tasques a tots els teus dispositius
cs_cz: Přihlaste se účtem Google a synchronizujte úkoly na všech svých zařízeních
da_dk: Log ind med din Google-konto for at synkronisere dine opgaver på alle dine enheder
el_gr: Συνδεθείτε με τον λογαριασμό Google σας για συγχρονισμό των εργασιών σας σε όλες τις συσκευές σας
es_es: Inicia sesión con tu cuenta de Google para sincronizar tus tareas en todos tus dispositivos
et_ee: Logi sisse oma Google'i kontoga, et sünkroonida ülesanded kõigis seadmetes
fi_fi: Kirjaudu Google-tililläsi synkronoidaksesi tehtäväsi kaikilla laitteillasi
fr_fr: Connectez-vous avec votre compte Google pour synchroniser vos tâches sur tous vos appareils
ga_ie: Sínigh isteach le do chuntas Google chun do thascanna a shioncronú ar gach gléas
he_il: התחבר עם חשבון Google שלך כדי לסנכרן את המשימות בכל המכשירים שלך
hi_in: अपने सभी डिवाइसों पर टास्क सिंक करने के लिए अपने Google खाते से साइन इन करें
hr_hr: Prijavite se Google računom kako biste sinkronizirali zadatke na svim uređajima
hu_hu: Jelentkezzen be Google-fiókjával, hogy minden eszközén szinkronizálhassa feladatait
id_id: Masuk dengan akun Google Anda untuk menyinkronkan tugas di semua perangkat
it_it: Accedi con il tuo account Google per sincronizzare le tue attivita su tutti i tuoi dispositivi
lt_lt: Prisijunkite naudodami Google paskyrą, kad sinchronizuotumėte užduotis visuose įrenginiuose
lv_lv: Pierakstieties ar savu Google kontu, lai sinhronizētu uzdevumus visās ierīcēs
mt_mt: Idħol bil-kont Google tiegħek biex tissinkronizza l-kompiti fuq il-mezzi kollha tiegħek
nb_no: Logg på med Google-kontoen din for å synkronisere oppgaver på alle enhetene dine
pa_pk: اپنے Google اکاؤنٹ نال سائن اِن کرو تاں جو سارے ڈیوائسز وچ ٹاسک سنک ہو سکّن
pl_pl: Zaloguj się kontem Google, aby synchronizować zadania na wszystkich swoich urządzeniach
pt_pt: Inicie sessão com a sua conta Google para sincronizar as suas tarefas em todos os dispositivos
ro_ro: Conectează-te cu contul Google pentru a sincroniza sarcinile pe toate dispozitivele
sk_sk: Prihláste sa účtom Google a synchronizujte úlohy na všetkých zariadeniach
sl_si: Prijavite se z Google računom za sinhronizacijo opravil v vseh napravah
sr_latn_rs: Prijavite se Google nalogom da sinhronizujete zadatke na svim uređajima
sv_se: Logga in med ditt Google-konto för att synkronisera dina uppgifter på alla dina enheter
th_th: ลงชื่อเข้าใช้ด้วยบัญชี Google เพื่อซิงค์งานของคุณในทุกอุปกรณ์
tr_tr: Tüm cihazlarınızda görevlerinizi senkronize etmek için Google hesabınızla oturum açın
uk_ua: Увійдіть за допомогою облікового запису Google, щоб синхронізувати завдання на всіх пристроях
vi_vn: Đăng nhập bằng tài khoản Google để đồng bộ công việc trên mọi thiết bị
zh_tw: 使用 Google 帳戶登入，以便在所有裝置上同步任務

# TaskListNoListSelectedSubtitleBlock.Text
source: Choose a task list from the sidebar or create a new one
bg_bg: Изберете списък от страничната лента или създайте нов
bn_bd: সাইডবার থেকে একটি টাস্ক তালিকা বেছে নিন অথবা নতুন একটি তৈরি করুন
ca_es: Tria una llista de tasques a la barra lateral o crea'n una de nova
cs_cz: Vyberte seznam úkolů v postranním panelu nebo vytvořte nový
da_dk: Vælg en opgaveliste i sidepanelet eller opret en ny
el_gr: Επιλέξτε λίστα εργασιών από την πλευρική γραμμή ή δημιουργήστε νέα
es_es: Elige una lista de tareas en la barra lateral o crea una nueva
et_ee: Vali külgribalt ülesannete loend või loo uus
fi_fi: Valitse tehtävälista sivupalkista tai luo uusi
fr_fr: Choisissez une liste de tâches dans la barre latérale ou créez-en une nouvelle
ga_ie: Roghnaigh liosta tascanna ón mbarra taoibh nó cruthaigh ceann nua
he_il: בחר רשימת משימות מהסרגל הצדדי או צור אחת חדשה
hi_in: साइडबार से एक टास्क सूची चुनें या नई बनाएं
hr_hr: Odaberite popis zadataka s bočne trake ili stvorite novi
hu_hu: Válasszon egy feladatlistát az oldalsávból, vagy hozzon létre egy újat
id_id: Pilih daftar tugas dari bilah samping atau buat yang baru
it_it: Scegli una lista di attivita dalla barra laterale o creane una nuova
ja_jp: サイドバーからタスクリストを選択するか、新しく作成してください
ko_kr: 사이드바에서 작업 목록을 선택하거나 새로 만드세요
lt_lt: Pasirinkite užduočių sąrašą šoninėje juostoje arba sukurkite naują
lv_lv: Izvēlieties uzdevumu sarakstu sānu joslā vai izveidojiet jaunu
mt_mt: Agħżel lista ta' kompiti mill-sidebar jew oħloq waħda ġdida
nb_no: Velg en oppgaveliste fra sidepanelet eller opprett en ny
pa_pk: سائیڈبار توں اک ٹاسک لسٹ چنو یا نئی بناؤ
pl_pl: Wybierz listę zadań z panelu bocznego lub utwórz nową
pt_pt: Escolha uma lista de tarefas na barra lateral ou crie uma nova
ro_ro: Alegeți o listă de sarcini din bara laterală sau creați una nouă
ru_ru: Выберите список задач на боковой панели или создайте новый
sk_sk: Vyberte zoznam úloh na bočnom paneli alebo vytvorte nový
sl_si: Izberite seznam opravil v stranski vrstici ali ustvarite novega
sr_latn_rs: Izaberite listu zadataka sa bočne trake ili kreirajte novu
sv_se: Välj en uppgiftslista i sidofältet eller skapa en ny
th_th: เลือกรายการงานจากแถบด้านข้างหรือสร้างรายการใหม่
tr_tr: Kenar çubuğundan bir görev listesi seçin veya yeni bir liste oluşturun
uk_ua: Оберіть список завдань на бічній панелі або створіть новий
vi_vn: Chọn danh sách từ thanh bên hoặc tạo danh sách mới
zh_tw: 從側邊欄選擇一個任務列表或建立一個新列表

# IconPickerDialog.Title
source: Choose an icon
bg_bg: Избери икона
bn_bd: একটি আইকন বেছে নিন
ca_es: Tria una icona
cs_cz: Vybrat ikonu
da_dk: Vælg et ikon
el_gr: Επιλέξτε εικονίδιο
es_es: Elige un icono
et_ee: Vali ikoon
fi_fi: Valitse kuvake
fr_fr: Choisir une icône
ga_ie: Roghnaigh deilbhín
he_il: בחר סמל
hi_in: एक आइकन चुनें
hr_hr: Odaberite ikonu
hu_hu: Ikon kiválasztása
id_id: Pilih ikon
it_it: Scegli un'icona
ja_jp: アイコンを選択
ko_kr: 아이콘 선택
lt_lt: Pasirinkite piktogramą
lv_lv: Izvēlieties ikonu
mt_mt: Agħżel ikona
nb_no: Velg et ikon
pa_pk: اک آئیکن چنو
pl_pl: Wybierz ikonę
pt_pt: Escolher ícone
ro_ro: Alege o pictogramă
ru_ru: Выберите иконку
sk_sk: Vyberte ikonu
sl_si: Izberite ikono
sr_latn_rs: Izaberite ikonicu
sv_se: Välj en ikon
th_th: เลือกไอคอน
tr_tr: Bir simge seçin
uk_ua: Виберіть значок
vi_vn: Chọn biểu tượng
zh_tw: 選擇圖示

# SettingsTitleBlock.Text
source: Settings
bg_bg: Настройки
bn_bd: সেটিংস
ca_es: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
el_gr: Ρυθμίσεις
es_es: Configuración
et_ee: Seaded
fi_fi: Asetukset
fr_fr: Paramètres
ga_ie: Socruithe
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: Iestatījumi
mt_mt: Issettjar
nb_no: Innstillinger
pa_pk: سیٹنگز
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sl_si: Nastavitve
sr_latn_rs: Podešavanja
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Cài đặt
zh_tw: 設定

# SettingsAppearanceTitleBlock.Text
source: Appearance
bg_bg: Облик
bn_bd: চেহারা
ca_es: Aparença
cs_cz: Vzhled
da_dk: Udseende
el_gr: Εμφάνιση
es_es: Apariencia
et_ee: Välimus
fi_fi: Ulkoasu
fr_fr: Apparence
ga_ie: Cuma
he_il: מראה
hi_in: रूप
hr_hr: Izgled
hu_hu: Megjelenés
id_id: Tampilan
it_it: Aspetto
ja_jp: 外観
ko_kr: 모양
lt_lt: Išvaizda
lv_lv: Izskats
mt_mt: Dehra
nb_no: Utseende
pa_pk: ظاہری شکل
pl_pl: Wygląd
pt_pt: Aspeto
ro_ro: Aspect
ru_ru: Внешний вид
sk_sk: Vzhľad
sl_si: Videz
sr_latn_rs: Izgled
sv_se: Utseende
th_th: ลักษณะ
tr_tr: Görünüm
uk_ua: Зовнішній вигляд
vi_vn: Giao diện
zh_tw: 外觀

# TaskListStatusErrorFormat
source: Error: {0}
bg_bg: Грешка: {0}
bn_bd: ত্রুটি: {0}
cs_cz: Chyba: {0}
da_dk: Fejl: {0}
el_gr: Σφάλμα: {0}
et_ee: Viga: {0}
fi_fi: Virhe: {0}
fr_fr: Erreur : {0}
ga_ie: Earráid: {0}
he_il: שגיאה: {0}
hi_in: त्रुटि: {0}
hr_hr: Pogreška: {0}
hu_hu: Hiba: {0}
id_id: Kesalahan: {0}
it_it: Errore: {0}
ja_jp: エラー: {0}
ko_kr: 오류: {0}
lt_lt: Klaida: {0}
lv_lv: Kļūda: {0}
mt_mt: Żball: {0}
nb_no: Feil: {0}
pa_pk: خرابی: {0}
pl_pl: Błąd: {0}
pt_pt: Erro: {0}
ro_ro: Eroare: {0}
ru_ru: Ошибка: {0}
sk_sk: Chyba: {0}
sl_si: Napaka: {0}
sr_latn_rs: Greška: {0}
sv_se: Fel: {0}
th_th: ข้อผิดพลาด: {0}
tr_tr: Hata: {0}
uk_ua: Помилка: {0}
vi_vn: Lỗi: {0}
zh_tw: 錯誤：{0}

# OnboardingWelcomeTitleBlock.Text
source: Welcome to FluentTasks
bg_bg: Добре дошли във FluentTasks
bn_bd: FluentTasks-এ স্বাগতম
ca_es: Benvingut a FluentTasks
cs_cz: Vítejte ve FluentTasks
da_dk: Velkommen til FluentTasks
el_gr: Καλώς ήρθατε στο FluentTasks
es_es: Bienvenido a FluentTasks
et_ee: Tere tulemast FluentTasksi
fi_fi: Tervetuloa FluentTasksiin
fr_fr: Bienvenue dans FluentTasks
ga_ie: Fáilte go FluentTasks
he_il: ברוך הבא ל-FluentTasks
hi_in: FluentTasks में आपका स्वागत है
hr_hr: Dobrodošli u FluentTasks
hu_hu: Üdvözöljük a FluentTasks-ban
id_id: Selamat datang di FluentTasks
it_it: Benvenuto in FluentTasks
lt_lt: Sveiki atvykę į FluentTasks
lv_lv: Laipni lūdzam FluentTasks
mt_mt: Merħba f'FluentTasks
nb_no: Velkommen til FluentTasks
pa_pk: FluentTasks وچ خوش آمدید
pl_pl: Witamy w FluentTasks
pt_pt: Bem-vindo ao FluentTasks
ro_ro: Bine ați venit la FluentTasks
sk_sk: Vitajte vo FluentTasks
sl_si: Dobrodošli v FluentTasks
sr_latn_rs: Dobro došli u FluentTasks
sv_se: Välkommen till FluentTasks
th_th: ยินดีต้อนรับสู่ FluentTasks
tr_tr: FluentTasks'a Hoş Geldiniz
uk_ua: Ласкаво просимо до FluentTasks
vi_vn: Chào mừng đến FluentTasks
zh_tw: 歡迎使用 FluentTasks

# SettingsBuiltWithTextBlock.Text
source: Built with
bg_bg: Създадено с
bn_bd: তৈরি হয়েছে
ca_es: Creat amb
cs_cz: Vytvořeno pomocí
da_dk: Bygget med
el_gr: Χτισμένο με
es_es: Creado con
et_ee: Loodud kasutades
fi_fi: Rakennettu käyttäen
fr_fr: Construit avec
ga_ie: Tógtha le
he_il: נבנה עם
hi_in: इससे निर्मित
hr_hr: Izrađeno pomoću
hu_hu: Készült ezekkel
id_id: Dibangun dengan
it_it: Creato con
ja_jp: 使用技術
ko_kr: 기술 스택
lt_lt: Sukurta naudojant
lv_lv: Izveidots ar
mt_mt: Mibnija b'
nb_no: Bygget med
pa_pk: تیار کیتا گیا
pl_pl: Zbudowano przy użyciu
pt_pt: Construído com
ro_ro: Construit cu
ru_ru: Сделано с помощью
sk_sk: Vytvorené pomocou
sl_si: Zgrajeno z
sr_latn_rs: Napravljeno pomoću
sv_se: Byggd med
th_th: พัฒนาด้วย
tr_tr: Geliştirme araçları
uk_ua: Створено за допомогою
vi_vn: Xây dựng bằng
zh_tw: 建構於

# OnboardingPrivacyDescriptionBlock.Text
source: All your data stays on your device and Google's servers. FluentTasks doesn't collect or store any personal information.
bg_bg: Всички данни остават на устройството ви и сървърите на Google. FluentTasks не събира и не съхранява лични данни.
bn_bd: আপনার সব ডেটা আপনার ডিভাইস ও Google-এর সার্ভারে থাকে। FluentTasks কোনো ব্যক্তিগত তথ্য সংগ্রহ বা সংরক্ষণ করে না।
ca_es: Les teves dades romanen al teu dispositiu i als servidors de Google. FluentTasks no recopila ni emmagatzema dades personals.
cs_cz: Všechna vaše data zůstávají na vašem zařízení a serverech Google. FluentTasks neshromažďuje ani neukládá osobní údaje.
da_dk: Alle dine data forbliver på din enhed og Googles servere. FluentTasks indsamler eller gemmer ikke personlige oplysninger.
el_gr: Όλα τα δεδομένα σας παραμένουν στη συσκευή σας και στους διακομιστές της Google. Το FluentTasks δεν συλλέγει ούτε αποθηκεύει προσωπικές πληροφορίες.
es_es: Tus datos permanecen en tu dispositivo y en los servidores de Google. FluentTasks no recopila ni almacena datos personales.
et_ee: Kõik sinu andmed jäävad sinu seadmesse ja Google'i serveritesse. FluentTasks ei kogu ega talleta isikuandmeid.
fi_fi: Kaikki tietosi pysyvät laitteellasi ja Googlen palvelimilla. FluentTasks ei kerää tai tallenna henkilökohtaisia tietoja.
fr_fr: Toutes vos données restent sur votre appareil et les serveurs de Google. FluentTasks ne collecte ni ne stocke d'informations personnelles.
ga_ie: Fanann do shonraí go léir ar do ghléas agus ar fhreastalaithe Google. Ní bhailíonn ná ní stórálann FluentTasks aon fhaisnéis phearsanta.
he_il: כל הנתונים שלך נשארים במכשיר שלך ובשרתי Google. FluentTasks לא אוספת או שומרת מידע אישי.
hi_in: आपका सारा डेटा आपके डिवाइस और Google के सर्वर पर रहता है। FluentTasks कोई व्यक्तिगत जानकारी एकत्र या संग्रहीत नहीं करता।
hr_hr: Svi podaci ostaju na vašem uređaju i Googleovim poslužiteljima. FluentTasks ne prikuplja niti pohranjuje osobne podatke.
hu_hu: Minden adata az eszközén és a Google szerverein marad. A FluentTasks nem gyűjt és nem tárol személyes adatokat.
id_id: Semua data Anda tetap di perangkat dan server Google. FluentTasks tidak mengumpulkan atau menyimpan informasi pribadi.
it_it: Tutti i tuoi dati restano sul tuo dispositivo e sui server Google. FluentTasks non raccoglie ne archivia informazioni personali.
lt_lt: Visi jūsų duomenys lieka jūsų įrenginyje ir Google serveriuose. FluentTasks nerenka ir nesaugo jokios asmeninės informacijos.
lv_lv: Visi jūsu dati paliek jūsu ierīcē un Google serveros. FluentTasks nevāc un neglabā personisko informāciju.
mt_mt: Id-dejta kollha tiegħek tibqa' fuq it-tagħmir tiegħek u s-servers ta' Google. FluentTasks ma jiġborx u ma jaħżinx informazzjoni personali.
nb_no: Alle dataene dine blir på enheten din og Googles servere. FluentTasks samler ikke inn eller lagrer personopplysninger.
pa_pk: تہاڈا سارا ڈیٹا تہاڈے ڈیوائس تے Google دے سروراں تے رہندا اے۔ FluentTasks کوئی ذاتی معلومات جمع یا محفوظ نہیں کردا۔
pl_pl: Wszystkie Twoje dane pozostają na Twoim urządzeniu i serwerach Google. FluentTasks nie zbiera ani nie przechowuje danych osobowych.
pt_pt: Todos os seus dados permanecem no seu dispositivo e nos servidores da Google. O FluentTasks não recolhe nem armazena informações pessoais.
ro_ro: Toate datele dvs. rămân pe dispozitiv și pe serverele Google. FluentTasks nu colectează și nu stochează date personale.
sk_sk: Všetky údaje zostávajú na vašom zariadení a serveroch Google. FluentTasks nezhromažďuje ani neukladá osobné údaje.
sl_si: Vsi vaši podatki ostanejo na vaši napravi in Googlovih strežnikih. FluentTasks ne zbira in ne shranjuje osebnih podatkov.
sr_latn_rs: Svi podaci ostaju na vašem uređaju i Google serverima. FluentTasks ne prikuplja niti čuva lične podatke.
sv_se: All din data stannar på din enhet och Googles servrar. FluentTasks samlar inte in eller lagrar personuppgifter.
th_th: ข้อมูลทั้งหมดของคุณอยู่ในอุปกรณ์และเซิร์ฟเวอร์ของ Google เท่านั้น FluentTasks ไม่เก็บข้อมูลส่วนบุคคล
tr_tr: Tüm verileriniz cihazınızda ve Google sunucularında kalır. FluentTasks kişisel bilgi toplamaz veya depolamaz.
uk_ua: Усі ваші дані зберігаються на вашому пристрої та серверах Google. FluentTasks не збирає і не зберігає персональні дані.
vi_vn: Tất cả dữ liệu nằm trên thiết bị của bạn và máy chủ Google. FluentTasks không thu thập hay lưu trữ thông tin cá nhân.
zh_tw: 您所有的資料都儲存在您的裝置和 Google 伺服器上。FluentTasks 不會收集或儲存任何個人資訊。

# SettingsThemeDarkTextBlock.Text
source: Dark
bg_bg: Тъмен
bn_bd: ডার্ক
ca_es: Fosc
cs_cz: Tmavý
da_dk: Mørk
el_gr: Σκούρο
es_es: Oscuro
et_ee: Tume
fi_fi: Tumma
fr_fr: Sombre
ga_ie: Dorcha
he_il: כהה
hi_in: गहरा
hr_hr: Tamno
hu_hu: Sötét
id_id: Gelap
it_it: Scuro
ja_jp: ダーク
ko_kr: 다크
lt_lt: Tamsi
lv_lv: Tumšs
mt_mt: Skur
nb_no: Mørk
pa_pk: ڈارک
pl_pl: Ciemny
pt_pt: Escuro
ro_ro: Închis
ru_ru: Тёмная
sk_sk: Tmavý
sl_si: Temen
sr_latn_rs: Tamno
sv_se: Mörkt
th_th: มืด
tr_tr: Koyu
uk_ua: Темна
vi_vn: Tối
zh_tw: 深色

# TaskListSortBase
source: Sort
bg_bg: Сортиране
bn_bd: সাজান
ca_es: Ordena
cs_cz: Řadit
da_dk: Sorter
el_gr: Ταξινόμηση
es_es: Ordenar
et_ee: Sorteeri
fi_fi: Lajittele
fr_fr: Trier
ga_ie: Sórtáil
he_il: מיון
hi_in: क्रमबद्ध करें
hr_hr: Sortiraj
hu_hu: Rendezés
id_id: Urutkan
it_it: Ordina
ja_jp: 並べ替え
ko_kr: 정렬
lt_lt: Rūšiuoti
lv_lv: Kārtot
mt_mt: Issortja
nb_no: Sorter
pa_pk: ترتیب
pl_pl: Sortuj
pt_pt: Ordenar
ro_ro: Sortează
ru_ru: Сортировать
sk_sk: Zoradiť
sl_si: Razvrsti
sr_latn_rs: Sortiraj
sv_se: Sortera
th_th: เรียงลำดับ
tr_tr: Sırala
uk_ua: Сортувати
vi_vn: Sắp xếp
zh_tw: 排序

# ShellStatusSyncErrorFormat
source: Sync error: {0}
bg_bg: Грешка при синхронизация: {0}
bn_bd: সিঙ্ক ত্রুটি: {0}
ca_es: Error de sincronització: {0}
cs_cz: Chyba synchronizace: {0}
da_dk: Synkroniseringsfejl: {0}
el_gr: Σφάλμα συγχρονισμού: {0}
es_es: Error de sincronización: {0}
et_ee: Sünkroonimisviga: {0}
fi_fi: Synkronointivirhe: {0}
fr_fr: Erreur de synchronisation : {0}
ga_ie: Earráid sioncrónaithe: {0}
he_il: שגיאת סנכרון: {0}
hi_in: सिंक त्रुटि: {0}
hr_hr: Pogreška sinkronizacije: {0}
hu_hu: Szinkronizálási hiba: {0}
id_id: Kesalahan sinkronisasi: {0}
it_it: Errore di sincronizzazione: {0}
ja_jp: 同期エラー: {0}
ko_kr: 동기화 오류: {0}
lt_lt: Sinchronizavimo klaida: {0}
lv_lv: Sinhronizācijas kļūda: {0}
mt_mt: Żball ta' sinkronizzazzjoni: {0}
nb_no: Synkroniseringsfeil: {0}
pa_pk: سنک خرابی: {0}
pl_pl: Błąd synchronizacji: {0}
pt_pt: Erro de sincronização: {0}
ro_ro: Eroare de sincronizare: {0}
ru_ru: Ошибка синхронизации: {0}
sk_sk: Chyba synchronizácie: {0}
sl_si: Napaka sinhronizacije: {0}
sr_latn_rs: Greška sinhronizacije: {0}
sv_se: Synkroniseringsfel: {0}
th_th: ข้อผิดพลาดการซิงค์: {0}
tr_tr: Senkronizasyon hatası: {0}
uk_ua: Помилка синхронізації: {0}
vi_vn: Lỗi đồng bộ: {0}
zh_tw: 同步錯誤：{0}

# SettingsAppearanceDescriptionBlock.Text
source: Choose how FluentTasks looks
bg_bg: Изберете как изглежда FluentTasks
bn_bd: FluentTasks কেমন দেখাবে তা বেছে নিন
ca_es: Tria com es veu FluentTasks
cs_cz: Vyberte, jak bude FluentTasks vypadat
da_dk: Vælg hvordan FluentTasks skal se ud
el_gr: Επιλέξτε την εμφάνιση του FluentTasks
es_es: Elige cómo se ve FluentTasks
et_ee: Vali, kuidas FluentTasks välja näeb
fi_fi: Valitse, miltä FluentTasks näyttää
fr_fr: Choisissez l'apparence de FluentTasks
ga_ie: Roghnaigh cuma FluentTasks
he_il: בחר כיצד FluentTasks ייראה
hi_in: FluentTasks का रूप चुनें
hr_hr: Odaberite izgled FluentTasks-a
hu_hu: Válassza ki, hogyan nézzen ki a FluentTasks
id_id: Pilih tampilan FluentTasks
it_it: Scegli l'aspetto di FluentTasks
lt_lt: Pasirinkite, kaip atrodys FluentTasks
lv_lv: Izvēlieties, kā izskatās FluentTasks
mt_mt: Agħżel kif jidher FluentTasks
nb_no: Velg hvordan FluentTasks skal se ut
pa_pk: FluentTasks دی شکل چنو
pl_pl: Wybierz wygląd FluentTasks
pt_pt: Escolha o aspeto do FluentTasks
ro_ro: Alege cum arată FluentTasks
sk_sk: Vyberte vzhľad FluentTasks
sl_si: Izberite videz FluentTasks
sr_latn_rs: Izaberite izgled FluentTasks-a
sv_se: Välj hur FluentTasks ska se ut
th_th: เลือกหน้าตาของ FluentTasks
tr_tr: FluentTasks'ın görünümünü seçin
uk_ua: Оберіть вигляд FluentTasks
vi_vn: Chọn giao diện FluentTasks
zh_tw: 選擇 FluentTasks 的外觀
